afl_output_inform_response_24h/fuzzer03/crashes/id:000017,sig:06,src:000048,op:havoc,rep:2

<?xml version="1.0" entoding="UTF-8" stLndalone="no"?><soap-env:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsd="http://www.w3.org/2001/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames xnv="http://schemas.xmlsoap.org/soap/envelope/"><string>InternetGatewayDevice.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
